Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: Indicate which specific tasks are to be assigned to each organisation involved and describe the number and the profile of personnel to be involved in the project. Indicate the planned start and end dates of mobility flows.
de: Bitte geben Sie an, welche spezifischen Aufgaben jeder beteiligten Einrichtung zugewiesen werden sollen, geben Sie die Zahl der Projektmitarbeiter an und beschreiben Sie deren Profil. Tragen Sie bitte den geplanten Beginn sowie das Ende der Mobilitätsflüsse ein.

source: Cost of travel ticket
de: Kosten des Reisetickets

source: The cost per day exceeds the maximum rate for this country. It has been reduced to the maximum allowed rate.
de: Die Kosten pro Tag überschreiben den Maximalbetrag für dieses Land. Sie wurden auf die maximal zulässige Höhe reduziert.

source: Web site
de: Internetseite

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the Executive Agency and National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide. The budget must be indicated in euro.
de: Für weitere Informationen konsultieren Sie bitte das Programmhandbuch mit dem Überblick über die Förderregelungen und die Pauschal- und Standardbeträge. Bitte beachten Sie, dass die Exekutiv- und Nationalagenturen die angegebenen Summen im Antrag gemäß der Förderrichtlinien des Programmhandbuchs ändern können. Das Budget muss in Euro angegeben werden.

source: - All information contained in this application, is correct to the best of my knowledge.
de: • alle in diesem Antrag enthaltenen Angaben meines Wissens korrekt sind

source: Medias used
de: Verwendete Medien

source: Lumpsum for linguistic/ pedagogical/cultural preparation.
de: Pauschalen für sprachliche/pädagogische/kulturelle Vorbereitung.

source: Total numbers of partners including applicant
de: Gesamtzahl der Partner einschließlich Antragsteller

source: 5. Other Community funding for this project
de: 5. Weitere EU-Finanzhilfen für dieses Projekt

source: Your request cannot exceed the contact seminar fee requested by the contact seminar organiser.
de: Der beantragte Zuschuss darf diie Gebühren für das Kontaktseminar nicht überschreiten, die vom Organisator des Seminars angesetzt sind.

source: If your partnership mainly deals with pedagogical or management issues, please explain how all relevant staff will be actively involved in planning, implementation and evaluation of project activities.
de: Wenn sich Ihre Partnerschaft in der Hauptsache pädagogischen Themen oder Themen des Managements widmet, erläutern Sie bitte, wie alle beteiligten Mitarbeiter/innen aktiv in die Planung, Durchführung und Evaluierung der Projektaktivitäten eingebunden werden.

source: For further information concerning language proficiency levels, please consult the following webpage:
de: Weitere Informationen zu Sprachkenntnis-Stufen finden Sie auf folgender Webseite:

source: Language in which the training activity will be delivered
de: Sprache, in der die Fortbildungsmaßnahme abgehalten wird

source: Explain the results and outcomes for the different parties involved (participants, sending, hosting, intermediary organisations and experts).
de: Bitte erläutern Sie, welche Ergebnisse die jeweilig am Projekt beteiligten Parteien erzielt haben (Teilnehmende, entsendende Einrichtung, aufnehmende Einrichtung, vermittelnder Partner, ggf. Experten/Personalverantwortliche).

source: SUMMARY OF ACTIVITIES
de: ZUSAMMENFASSUNG DER AKTIVITÄTEN

source: Type of organisation
de: Art der Einrichtung

source: Total grant for Trans-national Youth Initiative
de: Beantragte Finanzhilfe insgesamt für die Transnationale Jugendinitiative

source: Number of Participants
de: Anzahl der Teillnehmer

source: To what extent were the aims/objectives previously stated at application stage achieved?
de: Inwieweit wurden die im Antrag beschriebenen Ziele erreicht?

source: A. Detailed calculation of grant request
de: A. Detaillierte Berechnung der beantragten Finanzhilfe

source: a) Rental of rooms
de: a) Anmietung von Räumlichkeiten

source: MANAGEMENT OF PRACTICAL AND LOGISTIC ASPECTS
de: PRAKTISCHE UNTERSTÜTZUNG

source: Full legal name (latin characters)
de: Vollständiger offizieller Name (in Lateinbuchstaben)

source: Did the duration of the assistantship correspond to your expectations?
de: Entsprach die Dauer der Assistenzzeit Ihren Erwartungen?

source: If your institution is to share the assistant with other institutions, how will his/her workload be managed and monitored?
de: Falls Ihre Einrichtung die Absicht hat, die Assistenzkraft mit anderen Einrichtungen zu teilen, wie wird ihr Arbeitspensum aufgeteilt und begleitet?

source: Amount
de: Betrag

source: Explain the expected impact on your personal and professional competences, including language and intercultural benefits.
de: Bitte erläutern Sie, welche Wirkung Sie sich für Ihre persönlichen und beruflichen Kompetenzen &ndash; einschließlich sprachlichem und interkulturellem Nutzen &ndash; versprechen.

source: Acronym, if applicable
de: Kurzbezeichnung (ggf.)

source: Return Date (dd-mm-yyyy)
de: Datum Rückreise (TT-MM-JJJJ)

source: Provide one table per work package (use the table below) and if needed add sub-tasks under each work package. Please add as many work packages as you require, including one for the management of the consortium.
de: Sehen Sie eine Tabelle pro Arbeitspaket vor (verwenden Sie die untenstehende Tabelle) und fügen Sie bei Bedarf unter jedem Arbeitspaket Unteraufgaben hinzu. Bitte fügen Sie so viele Arbeitspakete hinzu wie Sie benötigen, darunter eines für das Management des Konsortiums.

source: Preparation forms an integral part of the training activity content. Please explain all the following points:
de: Die Vorbereitung spielt eine wesentliche Rolle für den Inhalt der Maßnahme. Bitte erläutern Sie alle folgenden Punkte:

source: If individuals reside in one of the overseas countries and territories listed in the Decision 2001/822/EC of the Council or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
de: Wenn Personen in einem der überseeischen Länder und Gebiete wohnen, die im Ratsbeschluss 2001/822/EG aufgeführt sind, oder sie eines dieser Gebiete als Zielort haben, werden die tatsächlichen Reisekosten vollständig erstattet, unabhängig von der Dauer der Mobilität.

source: (*1) If individuals reside in one of the overseas countries and territories or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
de: (*1) Wenn Einzelpersonen ihren Wohnsitz in einem der Überseegebiete oder -territorien haben, oder wenn ein Teilnehmer seinen Auslandsaufenthalt dort absolviert, werden die tatsächlich angefallenen Reisekosten unabhängig von der Dauer des Praktikums zur Gänze rückerstattet.

source: Project venue(s) country doesn't respect the eligibility criteria.
de: Der Austragungsort (Land) entspricht nicht den Förderkriterien.

source: Visa (if applicable) grant requested
de: Zuschuss zum Visum (falls zutreffend)

source: PARTICIPANTS AND ACTIVITIES
de: TEILNEHMER/INNEN UND PROJEKTAKTIVITÄTEN

source: 7. Indirect costs (up to 7% of direct costs, i.e. budget items 1+2+3+4+5+6)
de: 7. Indirekte Kosten (bis zu 7% der direkten Kosten, d.h. Budgetpunkte 1+2+3+4+5+6)

source: If the subject you have indicated is a language, please specify it
de: Ist das angegebene Fach eine Sprache, erläutern Sie bitte:

source: Agreement Number
de: Nummer der Zuschussvereinbarung

source: Please describe any problem you encountered, including also the solutions applied.
de: Beschreiben Sie bitte die Probleme, mit denen Sie eventuell konfrontiert waren, und wie sie gelöst wurden.

source: The electronic form cannot access the NA Rates web service. Please check whether your internet connection is working properly and try again. In case the NA Rates web service is still not available, please consult your National Agency website and enter the values manually in the electronic form.
de: Das elektronische Antragsformular kann nicht auf den Online-Berechnungsservice der Nationalagentur zugreifen. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut. Sollte der Online-Berechnungsservice der Nationalgentur weiterhin nicht erreichbar sein, informieren Sie sich bitte auf den Internetseiten Ihrer Nationalagentur und geben die Werte manuell in das elektronische Antragsformular ein.

source: PROSPECTION
de: PROSPEKTION

source: I am a national of the following country:
de: Ich bin Staatsangehörige/r des folgenden Landes:

source: You have checked with your National Agency that your institution/organisation belongs to one of the types of institutions eligible to host a Comenius Assistant.
de: Sie haben ggf. zusammen mit Ihrer Nationalen Agentur geprüft, dass Ihre Einrichtung / Organisation zur Aufnahme einer COMENIUS-Assistenzkraft berechtigt ist.

source: Description of the activity
de: Beschreibung der Aktivität

source: Total direct costs (A + B)
de: Gesamte direkte Kosten (A + B)

source: NATIONAL AGENCY OF PARTNER
de: NATIONALAGENTUR DER BETEILIGTEN EINRICHTUNG/ ORGANISATION/ GRUPPE

source: Pedagogical, linguistic and cultural preparation
de: Pädagogische, sprachliche und interkulturelle Vorbereitung

source: Please give a detailed description of standard measures planned with a view to disseminating and exploiting the results of the project.
de: Bitte legen Sie ausführlich dar, welche Aktivitäten vorgesehen sind, um die Ergebnisse des Projektes zu verbreiten und zu nutzen.

source: Main teaching language in the participating organisations
de: Hauptunterrichtssprache in den teilnehmenden Einrichtungen

source: Programme or initiative
de: Programm oder Initiative

source: the signature of an authorised person and her/his position within the organisation.
de: der Unterschrift einer zeichnungsberechtigten Person und der Angabe ihrer Funktion in der Einrichtung.

source: 5. Other contributions to this project (please specify each source)
de: 5. Sonstige Fördermittel (bitte geben Sie jede Finanzquelle an)

source: 6. Other contributions to this project (please specify each source)
de: 6. Sonstige Fördermittel (bitte geben Sie jede Finanzquelle an)

source: What impact did the partnership have on the teachers/staff?
de: Welche Wirkung hatte die Partnerschaft auf die Lehrkräfte / Beschäftigten?

source: Private address
de: Private Adresse

source: ACCOMPANYING PERSONS (to be filled only if applicable)
de: BEGLEITPERSONEN (nur auszufüllen, wenn zutreffend)

source: Destination country (for mobilities only)
de: Zielstaat (nur für Mobilitäten)

source: This form requires Adobe Reader or Adobe Acrobat version
de: Zum Ausfüllen dieses Formulars benötigen Sie den Adobe Reader oder Adobe Acrobat.

source: Please provide a valid number of days.
de: Bitte geben Sie eine gültige Anzahl der Tage an.

source: Preparatory Visits
de: Vorbereitende Besuche

source: Please put your mother tongue as No. 1. For the level of language knowledge, please use the categories of the "Common European Framework of Reference" explained at
de: Bitte setzen Sie Ihre Muttersprache an die erste Stelle. Um Ihre Sprachkenntnisse einzustufen, verwenden Sie bitte die Kategorien des „Gemeinsamen europäischen Referenzrahmens für Sprachen"

source: 3. National/regional/local public institutions
de: 3. Nationale/ regionale/ lokale öffentliche Institutionen

source: Total
de: Gesamt

source: Please provide the following information in order to calculate the rate: - National Agency - Action - Destination country.
de: Bitte geben Sie zur Berechnung des Tarifs folgende Informationen an: - Nationalagentur - Aktion - Bestimmungsland.

source: Calculate
de: berechnen

source: Name of the applicant organisation:
de: Name der Antrag stellenden Einrichtung:

source: Costs for additional dissemination and exploitation of results (100% of actual costs - up to € 1.000)
de: Zusätzliche Kosten für die Verbreitung und Verwendung der Projektergebnisse (100% der tatsächlichen Kosten - bis zu 1.000 €)

source: Total duration of the mobility activity (days)
de: Gesamtdauer der Fortbildungsmaßnahme (Tage)

source: Add workpackage
de: Arbeitspaket hinzufügen

source: COORDINATION TAKE OVER OF PARTNER NO.
de: ÜBERNAHME DER KOORDINATION DURCH PARTNER NO.

source: Project venue(s)
de: Durchführungsort(e)

source: I have undertaken linguistic preparation.
de: Ich habe eine sprachliche Vorbereitung durchgeführt.

source: Please show how planned duration of stays abroad and the choice of receiving partners will meet these aims.
de: Bitte zeigen Sie, inwieweit diese Ziele durch die geplante Dauer der Auslandsaufenthalte und die Wahl der aufnehmenden Partnereinrichtungen erreicht werden.

source: If your partnership consists in cooperation on a specific subject or cooperates within a specific VET field or economic sector, please explain how the project will be integrated into the ongoing activities of the participating organisations.
de: Wenn sich Ihre Partnerschaft in der Hauptsache der Zusammenarbeit an einem bestimmten Thema widmet oder die Zusammenarbeit in einem bestimmten Feld der beruflichen Bildung oder der Wirtschaft erfolgt, erläutern Sie bitte, wie das Projekt in die laufenden Aktivitäten der teilnehmenden Einrichtungen eingebunden wird.

source: The training activity is organised by an institution/company which is located in a country participating in the LLP.
de: Die Fortbildung wird von einer Institution / Firma angeboten, die in einem Land ansässig ist, das am Programm für lebenslanges Lernen teilnimmt.

source: Delete Last Host
de: letzte Organisation löschen

source: B. Total operational costs
de: B. Gesamte Betriebs- kosten

source: Dynamic
de: Dynamik

source: - Either (a) at least 50% of its annual revenues over the last two years have been received from public sources;
de: • entweder (a) zumindest 50 Prozent ihrer jährlichen Einkünfte während der letzten zwei Jahre stammen aus öffentlichen Quellen;

source: Signature of the Head of institution/organisation:
de: Unterschrift der Leitung der Einrichtung:

source: Note: The assistantship can start at the beginning of August 2011 at the earliest, and it has to finish by the end of July 2012 at the latest. Minimum duration: 13 weeks - maximum duration: 45 weeks.
de: Bitte beachten Sie: Die Assistenzzeit kann frühestens Anfang August 2011 beginnen, und sie muss Ende Juli 2012 spätestens beendet werden. Die Mindestdauer beträgt 13 Wochen, die maximale Dauer beträgt 45 Wochen.

source: Level of education
de: Bildungsabschluss

source: If other, please explain:
de: Anderes, bitte erläutern Sie:

source: Import of innovation: Applicant organisation imports the innovation
de: Innovationsimport: Die antragstellende Einrichtung importiert die Innovation

source: If the assistant worked in more than one host institution, please explain how the assistant's work was coordinated and organised.
de: Hat die Assistenzkraft in mehr als einer Gasteinrichtung gearbeitet, erläutern Sie bitte, wie ihre Arbeit organisiert und koordiniert wurde.

source: If applicable, please describe any difficulty you encountered before/during/after the Partnership and how they were solved.
de: Bitte beschreiben Sie ggf. Schwierigkeiten, die vor, während oder nach Abschluss der Partnerschaft aufgetreten sind und wie Sie diese gelöst haben.

source: KEY COMPETENCES
de: SCHLÜSSELKOMPETENZEN

source: and
de: und

source: Please also note that only an electronically submitted form should be printed, signed and sent to your NA.
de: Bitte beachten Sie weiterhin, dass nur elektronisch übermittelte Formulare ausgedruckt, unterzeichnet und der Nationalagentur zugesendet werden sollten.

source: Create email attachment
de: Email-Anhang erstellen

source: Please indicate potential other costs linked to the implementation of the project.
de: Bitte geben Sie potenzielle sonstige Kosten an, die in Verbindung mit der Durchführung des Projekts anfallen.

source: The training activity takes place in one of the countries participating in the Lifelong Learning Programme.
de: Die Fortbildung findet in einem Staat statt, der am Programm für lebenslanges Lernen teilnimmt.

source: PARTICIPATION IN EU PROJECTS
de: TEILNAHME AN EUROPÄISCHEN PROJEKTEN

source: 2. Own resources
de: 2. Eigenmittel

source: OR
de: ODER

source: TOTAL REQUESTED FUNDING
de: BEANTRAGTE FINANZIERUNG GESAMT

source: TOTAL MEETING COSTS
de: SITZUNGSKOSTEN INSGESAMT

source: Imported maximum possible grant amount
de: Importierte maximale Zuschusshöhe.

source: Describe the contribution you hope to make to the institution and the local community during your time as an assistant.
de: Bitte beschreiben Sie, welchen Beitrag Sie während Ihrer Assistenzzeit zum Wohle der Einrichtung und des Gemeinwesens leisten wollen.

source: Total costs aXbXcXd
de: Gesamtkosten aXbXcXd

source: Topic/Theme of the activity
de: Themen/Themenbereiche der Aktivität

source: Within sector
de: Innerhalb des Sektors

source: Costs related to the coach (lump sum) - if needed
de: Kosten für einen Coach (Pauschale) - wenn erforderlich

source: if following another procurement procedure or grant award procedure financed by the Community budget, they have been declared to be in serious breach of contract for failure to comply with their contractual obligations;
de: bei denen im Zusammenhang mit einem anderen Auftrag oder einer Finanzhilfe aus dem Gemeinschaftshaushalt eine schwere Vertragsverletzung wegen Nichterfüllung ihrer vertraglichen Verpflichtungen festgestellt worden ist;

source: Limit 3000 characters, should be provided in EN, FR or DE.
de: Maximal 3000 Zeichen, vorzulegen in EN, FR oder DE.

source: Practical support: what kind of practical and logistic support do participants receive within the project (travel arrangements, insurance, visa, accommodation, social security…).
de: Praktische Unterstützung: Welche Art von praktischer und logistischer Unterstützung erhalten die Teilnehmer im Rahmen des Projekts (Reisearrangements, Versicherung, Visa, Unterbringung, Sozialversicherung...)

source: ASSISTANT
de: ASSISTENZKRAFT

source: Please indicate in descending order (1 = top priority, maximum 3) your preferences for each of the aspects listed below.
de: Bitte geben Sie in absteigender Reihenfolge (1 = oberste Priorität, max. 3 Angaben) Ihre Prioritäten für jeden Aspekt an.

source: EVALUATION OF THE TRAINING ACTIVITY
de: EVALUIERUNG DER FORTBILDUNGSMASSNAHME

source: Please indicate if and how your project reflects the following characteristics:
de: Geben Sie bitte an, ob und wie Ihr Projekt die folgenden Merkmale widerspiegelt:

source: EXPENDITURES AND REVENUE
de: AUFWENDUNGEN UND EINNAHMEN

source: a) describe the international state of the art and summary of limitations of existing pedagogical materials in this area. Limit: 2500 characters.
de: a) Beschreiben Sie den internationalen Stand der Technik und die Grenzen der bestehenden pädagogischen Materialien in diesem Bereich. Maximal 2500 Zeichen.

source: Number of interpreters
de: Anzahl Dolmetscher

source: DESCRIPTION OF PARTNER NO.
de: BESCHREIBUNG DER PARTNER NO.

source: Error code
de: Fehler-Code

source: Grant requested for language preparation
de: Beantragte Finanzhilfe für sprachliche Vorbereitung

source: Amount granted
de: Genehmigte Finanzhilfe

source: BACKGROUND / EXPERIENCE OF PARTICIPANT NO.
de: QUALIFIKATIONEN UND BERUFLICHER HINTERGRUND DES TEILNEHMERS NR.

source: Mobility
de: Mobilitäten

source: Male
de: Männlich

source: Please provide any clarification on the calculation of the budget as needed.
de: Bitte erläutern Sie Ihre Kalkulation hinsichtlich des benötigten Budgets.

source: Target group(s) / potential beneficiaries
de: Zielgruppe/n/potenzielle Begünstigte

source: Number of experts
de: Anzahl der ExpertInnen

source: Describe the innovative content or result/s your project is based upon:
de: Beschreiben Sie den innovativen Gehalt oder das Ergebnis/die Ergebnisse, auf dem/denen Ihr Projekt basiert:

source: The application submitted to the National Agency bears the applicant's original signature.
de: Die Papierversion des Antragsformulars ist vom Antragsteller / von der Antragstellerin im Original unterschrieben.

source: Advance Planning Visit - other costs (if applicable)
de: Vorbereitender Planungsbesuch - Andere Kosten (falls zutreffend)

source: Activity costs - lump sum calculation
de: Aktivitätskosten - Berechnung des Pauschalbetrags

source: - subject to a conflict of interest (for family, personal or political reason or through national, economic or any other interest shared with an organisation or an individual directly or indirectly involved in the grant award procedure);
de: - im Fall eines Interessenkonflikts (aus familiären, persönlichen oder politischen Gründen oder aus nationalen, wirtschaftlichen oder sonstigen Interessen, die mit einer Einrichtung oder einer Einzelperson geteilt werden, die direkt oder indirekt an dem Fördervergabeverfahren beteiligt ist);

source: Participant name
de: Name des/r Teilnehmers/-in

source: EDUCATIONAL/TRAINING FIELDS
de: BILDUNGS-/AUSBILDUNGSBEREICHE

source: - Make sure that all fields in the application form where you are required to fill in have been completed.
de: - Vergewissern Sie sich, dass alle Felder im Antragsformular, die ausgefüllt werden müssen, ausgefüllt sind.

source: Endorsement by the legal representative of the home institution (obligatory for all beneficiaries whose grant agreements were signed by the legal representative of the home institution)
de: Unterschrift der Person, die die Einrichtung rechtsverbindlich nach außen vertritt (in denjenigen Fällen, in denen die Zuschussvereinbarung von dieser Person unterschrieben wurde). - Für DE nicht relevant.

source: 1. Personnel costs
de: 1. Personalkosten

source: Accommodation/food costs - scale of unit cost calculation (including experts and support staff)
de: Unterbringungs-/ Verpflegungskosten - Berechnung der Pauschal- und Festbeträge (einschließlich Experten und Hilfskräfte)

source: PROGRAMME OPERATIONAL OBJECTIVES
de: OPERATIVE ZIELE DES PROGRAMMS

source: ESTIMATED DETAILS ON THE FLOWS AND REQUESTED EU-FUNDING
de: ANGABEN ZU DEN MOBILITÄTSFLÜSSEN UND ZU DER BEANTRAGTEN EU-FÖRDERUNG

source: Partnership type
de: Art der Partnerschaft

source: Please follow the NA instructions on the required complementary information on special needs.
de: Mehrausgaben im Zusammenhang mit einer Behinderung (wenn beantragt und genehmigt).

source: Promoters
de: Beteiligte Einrichtungen/ Organisationen/ Gruppen

source: Please indicate the number of participants per type and per education field. The participant type corresponds to the IVT subgroups A (apprentices) and B (trainees in schoolbased training) as defined in the 2011 call for proposals. Your proposal may cover both participant types.
de: Bitte geben Sie die Anzahl der Teilnehmer nach Typ und nach Bildungsbereich an. Der Teilnehmertyp entspricht den IVT-Untergruppen A (Auszubildende) und B (Auszubildende in Berufsfachschulen) laut Definition im Aufruf zur Einreichung von Vorschlägen 2010. Ihr Vorschlag kann beide Teilnehmertypen beinhalten.

source: Participation fee (for a course, conference or a seminar)
de: Teilnahmegebühr (für einen Kurs, eine Konferenz, ein Seminar)

source: Information on the other participants involved in the project
de: Angaben zu den anderen ProjektteilnehmerInnen
